{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"\\ufeff\": 1, \"project\": 90, \"gutenberg's\": 1, \"the\": 5715, \"adventures\": 11, \"of\": 2770, \"sherlock\": 101, \"holmes\": 442, \"by\": 363, \"arthur\": 19, \"conan\": 4, \"doyle\": 4, \"this\": 496, \"ebook\": 11, \"is\": 1125, \"for\": 741, \"use\": 46, \"anyone\": 29, \"anywhere\": 4, \"at\": 772, \"no\": 325, \"cost\": 6, \"and\": 2949, \"with\": 876, \"almost\": 20, \"restrictions\": 2, \"whatsoever\": 2, \"you\": 1394, \"may\": 209, \"copy\": 14, \"it\": 1566, \"give\": 62, \"away\": 107, \"or\": 272, \"re\": 4, \"under\": 49, \"terms\": 24, \"gutenberg\": 99, \"license\": 18, \"included\": 4, \"online\": 4, \"www\": 10, \"net\": 2, \"title\": 3, \"author\": 1, \"release\": 1, \"date\": 11, \"november\": 1, \"29\": 1, \"2002\": 1, \"1661\": 4, \"last\": 92, \"updated\": 2, \"20\": 2, \"2019\": 1, \"language\": 2, \"english\": 10, \"character\": 20, \"set\": 52, \"encoding\": 1, \"utf\": 1, \"8\": 7, \"start\": 16, \"produced\": 5, \"an\": 335, \"anonymous\": 2, \"volunteer\": 3, \"jose\": 2, \"menendez\": 2, \"cover\": 6, \"contents\": 5, \"i\": 2603, \"a\": 2655, \"scandal\": 13, \"in\": 1799, \"bohemia\": 12, \"ii\": 3, \"red\": 51, \"headed\": 24, \"league\": 17, \"iii\": 3, \"case\": 117, \"identity\": 4, \"iv\": 2, \"boscombe\": 15, \"valley\": 7, \"mystery\": 22, \"v\": 2, \"five\": 39, \"orange\": 11, \"pips\": 12, \"vi\": 2, \"man\": 290, \"twisted\": 10, \"lip\": 12, \"vii\": 2, \"adventure\": 19, \"blue\": 26, \"carbuncle\": 7, \"viii\": 2, \"speckled\": 5, \"band\": 13, \"ix\": 2, \"engineer\\u2019s\": 2, \"thumb\": 17, \"x\": 2, \"noble\": 14, \"bachelor\": 8, \"xi\": 2, \"beryl\": 4, \"coronet\": 28, \"xii\": 2, \"copper\": 13, \"beeches\": 12, \"to\": 2802, \"she\": 412, \"always\": 57, \"woman\": 59, \"have\": 916, \"seldom\": 6, \"heard\": 113, \"him\": 433, \"mention\": 2, \"her\": 426, \"any\": 165, \"other\": 162, \"name\": 62, \"his\": 1152, \"eyes\": 87, \"eclipses\": 1, \"predominates\": 1, \"whole\": 45, \"sex\": 1, \"was\": 1402, \"not\": 641, \"that\": 1678, \"he\": 1421, \"felt\": 33, \"emotion\": 5, \"akin\": 3, \"love\": 18, \"irene\": 14, \"adler\": 16, \"all\": 405, \"emotions\": 1, \"one\": 360, \"particularly\": 7, \"were\": 344, \"abhorrent\": 1, \"cold\": 22, \"precise\": 3, \"but\": 557, \"admirably\": 4, \"balanced\": 1, \"mind\": 58, \"take\": 79, \"most\": 91, \"perfect\": 7, \"reasoning\": 11, \"observing\": 4, \"machine\": 17, \"world\": 16, \"has\": 285, \"seen\": 71, \"as\": 851, \"lover\": 7, \"would\": 325, \"placed\": 19, \"himself\": 73, \"false\": 4, \"position\": 22, \"never\": 96, \"spoke\": 27, \"softer\": 1, \"passions\": 1, \"save\": 36, \"gibe\": 1, \"sneer\": 5, \"they\": 180, \"admirable\": 3, \"things\": 29, \"observer\\u2014excellent\": 1, \"drawing\": 10, \"veil\": 8, \"from\": 504, \"men\\u2019s\": 2, \"motives\": 3, \"actions\": 4, \"trained\": 4, \"reasoner\": 6, \"admit\": 2, \"such\": 115, \"intrusions\": 1, \"into\": 275, \"own\": 101, \"delicate\": 7, \"finely\": 1, \"adjusted\": 2, \"temperament\": 1, \"introduce\": 4, \"distracting\": 1, \"factor\": 3, \"which\": 769, \"might\": 126, \"throw\": 11, \"doubt\": 63, \"upon\": 465, \"mental\": 1, \"results\": 12, \"grit\": 1, \"sensitive\": 1, \"instrument\": 2, \"crack\": 3, \"high\": 22, \"power\": 13, \"lenses\": 1, \"be\": 645, \"more\": 174, \"disturbing\": 1, \"than\": 159, \"strong\": 35, \"nature\": 24, \"yet\": 85, \"there\": 456, \"late\": 27, \"dubious\": 1, \"questionable\": 2, \"memory\": 10, \"had\": 827, \"little\": 269, \"lately\": 7, \"my\": 955, \"marriage\": 27, \"drifted\": 2, \"us\": 183, \"each\": 33, \"complete\": 12, \"happiness\": 3, \"home\": 48, \"centred\": 1, \"interests\": 4, \"rise\": 5, \"up\": 304, \"around\": 3, \"who\": 265, \"first\": 85, \"finds\": 4, \"master\": 13, \"establishment\": 1, \"sufficient\": 6, \"absorb\": 1, \"attention\": 24, \"while\": 67, \"loathed\": 1, \"every\": 81, \"form\": 13, \"society\": 14, \"bohemian\": 4, \"soul\": 10, \"remained\": 18, \"our\": 210, \"lodgings\": 8, \"baker\": 41, \"street\": 82, \"buried\": 6, \"among\": 35, \"old\": 74, \"books\": 10, \"alternating\": 1, \"week\": 25, \"between\": 59, \"cocaine\": 3, \"ambition\": 1, \"drowsiness\": 1, \"drug\": 5, \"fierce\": 6, \"energy\": 7, \"keen\": 12, \"still\": 77, \"ever\": 70, \"deeply\": 12, \"attracted\": 5, \"study\": 10, \"crime\": 32, \"occupied\": 1, \"immense\": 10, \"faculties\": 2, \"extraordinary\": 19, \"powers\": 6, \"observation\": 6, \"following\": 15, \"out\": 323, \"those\": 67, \"clues\": 3, \"clearing\": 8, \"mysteries\": 3, \"been\": 393, \"abandoned\": 3, \"hopeless\": 2, \"official\": 15, \"police\": 52, \"time\": 150, \"some\": 240, \"vague\": 10, \"account\": 20, \"doings\": 2, \"summons\": 2, \"odessa\": 1, \"trepoff\": 1, \"murder\": 7, \"singular\": 32, \"tragedy\": 5, \"atkinson\": 1, \"brothers\": 1, \"trincomalee\": 1, \"finally\": 19, \"mission\": 7, \"accomplished\": 2, \"so\": 432, \"delicately\": 1, \"successfully\": 1, \"reigning\": 3, \"family\": 30, \"holland\": 2, \"beyond\": 10, \"these\": 81, \"signs\": 13, \"activity\": 1, \"however\": 108, \"merely\": 10, \"shared\": 2, \"readers\": 1, \"daily\": 3, \"press\": 10, \"knew\": 57, \"former\": 3, \"friend\": 69, \"companion\": 30, \"night\\u2014it\": 2, \"on\": 378, \"twentieth\": 2, \"march\": 5, \"1888\\u2014i\": 1, \"returning\": 11, \"journey\": 9, \"patient\": 8, \"now\": 215, \"returned\": 36, \"civil\": 3, \"practice\": 12, \"when\": 304, \"way\": 118, \"led\": 25, \"me\": 634, \"through\": 92, \"passed\": 41, \"well\": 114, \"remembered\": 6, \"door\": 143, \"must\": 171, \"associated\": 12, \"wooing\": 2, \"dark\": 39, \"incidents\": 5, \"scarlet\": 3, \"seized\": 10, \"desire\": 6, \"see\": 229, \"again\": 66, \"know\": 170, \"how\": 118, \"employing\": 2, \"rooms\": 29, \"brilliantly\": 2, \"lit\": 16, \"even\": 72, \"looked\": 51, \"saw\": 89, \"tall\": 12, \"spare\": 8, \"figure\": 19, \"pass\": 14, \"twice\": 16, \"silhouette\": 1, \"against\": 53, \"blind\": 4, \"pacing\": 3, \"room\": 170, \"swiftly\": 14, \"eagerly\": 4, \"head\": 68, \"sunk\": 9, \"chest\": 6, \"hands\": 72, \"clasped\": 1, \"behind\": 50, \"mood\": 2, \"habit\": 8, \"attitude\": 2, \"manner\": 28, \"told\": 50, \"their\": 96, \"story\": 35, \"work\": 92, \"risen\": 4, \"created\": 3, \"dreams\": 2, \"hot\": 11, \"scent\": 6, \"new\": 33, \"problem\": 21, \"rang\": 4, \"bell\": 25, \"shown\": 20, \"chamber\": 16, \"formerly\": 4, \"part\": 36, \"effusive\": 1, \"glad\": 18, \"think\": 173, \"hardly\": 50, \"word\": 41, \"spoken\": 13, \"kindly\": 15, \"eye\": 24, \"waved\": 4, \"armchair\": 15, \"threw\": 29, \"across\": 37, \"cigars\": 5, \"indicated\": 5, \"spirit\": 1, \"gasogene\": 1, \"corner\": 32, \"then\": 309, \"stood\": 35, \"before\": 166, \"fire\": 43, \"over\": 182, \"introspective\": 3, \"fashion\": 20, \"\\u201cwedlock\": 1, \"suits\": 2, \"\\u201d\": 2292, \"remarked\": 64, \"\\u201ci\": 349, \"watson\": 80, \"put\": 67, \"seven\": 31, \"half\": 60, \"pounds\": 6, \"since\": 39, \"\\u201cseven\": 1, \"answered\": 56, \"\\u201cindeed\": 13, \"should\": 210, \"thought\": 77, \"just\": 119, \"trifle\": 4, \"fancy\": 14, \"observe\": 19, \"did\": 145, \"tell\": 94, \"intended\": 1, \"go\": 98, \"harness\": 2, \"\\u201cthen\": 50, \"do\": 284, \"deduce\": 13, \"getting\": 8, \"yourself\": 42, \"very\": 377, \"wet\": 4, \"clumsy\": 1, \"careless\": 1, \"servant\": 6, \"girl\": 23, \"\\u201cmy\": 43, \"dear\": 52, \"said\": 486, \"\\u201cthis\": 35, \"too\": 81, \"much\": 121, \"certainly\": 32, \"burned\": 5, \"lived\": 12, \"few\": 77, \"centuries\": 1, \"ago\": 27, \"true\": 29, \"country\": 37, \"walk\": 14, \"thursday\": 2, \"came\": 146, \"dreadful\": 17, \"mess\": 1, \"changed\": 5, \"clothes\": 22, \"can\\u2019t\": 12, \"imagine\": 29, \"mary\": 21, \"jane\": 1, \"incorrigible\": 1, \"wife\": 52, \"given\": 33, \"notice\": 10, \"fail\": 6, \"chuckled\": 7, \"rubbed\": 3, \"long\": 88, \"nervous\": 9, \"together\": 35, \"\\u201cit\": 133, \"simplicity\": 1, \"itself\": 18, \"inside\": 13, \"your\": 379, \"left\": 91, \"shoe\": 1, \"where\": 111, \"firelight\": 1, \"strikes\": 3, \"leather\": 6, \"scored\": 2, \"six\": 28, \"parallel\": 3, \"cuts\": 2, \"obviously\": 5, \"caused\": 15, \"someone\": 18, \"carelessly\": 3, \"scraped\": 2, \"round\": 81, \"edges\": 3, \"sole\": 4, \"order\": 21, \"remove\": 6, \"crusted\": 1, \"mud\": 5, \"hence\": 5, \"double\": 16, \"deduction\": 6, \"vile\": 4, \"weather\": 6, \"malignant\": 1, \"boot\": 5, \"slitting\": 1, \"specimen\": 2, \"london\": 39, \"slavey\": 1, \"if\": 257, \"gentleman\": 42, \"walks\": 4, \"smelling\": 2, \"iodoform\": 1, \"black\": 51, \"mark\": 10, \"nitrate\": 1, \"silver\": 3, \"right\": 102, \"forefinger\": 4, \"bulge\": 1, \"side\": 87, \"top\": 14, \"hat\": 49, \"show\": 16, \"secreted\": 1, \"stethoscope\": 1, \"dull\": 7, \"indeed\": 49, \"pronounce\": 2, \"active\": 4, \"member\": 5, \"medical\": 9, \"profession\": 10, \"could\": 286, \"help\": 50, \"laughing\": 18, \"ease\": 2, \"explained\": 9, \"process\": 5, \"\\u201cwhen\": 19, \"hear\": 33, \"reasons\": 8, \"\\u201cthe\": 79, \"thing\": 46, \"appears\": 18, \"ridiculously\": 1, \"simple\": 19, \"easily\": 11, \"myself\": 77, \"though\": 62, \"successive\": 3, \"instance\": 5, \"am\": 185, \"baffled\": 3, \"until\": 75, \"explain\": 16, \"believe\": 35, \"are\": 352, \"good\": 124, \"yours\": 18, \"\\u201cquite\": 14, \"lighting\": 3, \"cigarette\": 4, \"throwing\": 13, \"down\": 230, \"\\u201cyou\": 121, \"distinction\": 1, \"clear\": 44, \"example\": 13, \"frequently\": 9, \"steps\": 24, \"lead\": 10, \"hall\": 19, \"\\u201cfrequently\": 1, \"\\u201chow\": 22, \"often\": 13, \"\\u201cwell\": 75, \"hundreds\": 3, \"times\": 17, \"many\": 42, \"don\\u2019t\": 28, \"observed\": 22, \"point\": 45, \"seventeen\": 1, \"because\": 15, \"both\": 47, \"interested\": 11, \"problems\": 8, \"enough\": 58, \"chronicle\": 5, \"two\": 146, \"trifling\": 4, \"experiences\": 2, \"sheet\": 12, \"thick\": 14, \"pink\": 4, \"tinted\": 8, \"notepaper\": 1, \"lying\": 14, \"open\": 64, \"table\": 51, \"post\": 11, \"\\u201cread\": 1, \"aloud\": 2, \"note\": 36, \"undated\": 1, \"without\": 80, \"either\": 34, \"signature\": 5, \"address\": 27, \"\\u201cthere\": 36, \"will\": 267, \"call\": 43, \"night\": 111, \"quarter\": 11, \"eight\": 13, \"o\\u2019clock\": 33, \"\\u201ca\": 24, \"desires\": 2, \"consult\": 8, \"matter\": 125, \"deepest\": 5, \"moment\": 34, \"recent\": 6, \"services\": 4, \"royal\": 4, \"houses\": 13, \"europe\": 6, \"safely\": 4, \"trusted\": 2, \"matters\": 20, \"importance\": 16, \"can\": 175, \"exaggerated\": 2, \"we\": 502, \"quarters\": 5, \"received\": 19, \"hour\": 32, \"amiss\": 2, \"visitor\": 26, \"wear\": 9, \"mask\": 5, \"\\u201cwhat\": 61, \"means\": 22, \"data\": 10, \"capital\": 7, \"mistake\": 5, \"theorise\": 1, \"insensibly\": 1, \"begins\": 1, \"twist\": 4, \"facts\": 35, \"suit\": 10, \"theories\": 6, \"instead\": 8, \"what\": 316, \"carefully\": 10, \"examined\": 16, \"writing\": 15, \"paper\": 45, \"written\": 23, \"wrote\": 14, \"presumably\": 3, \"endeavouring\": 6, \"imitate\": 1, \"companion\\u2019s\": 4, \"processes\": 1, \"\\u201csuch\": 2, \"bought\": 5, \"crown\": 6, \"packet\": 2, \"peculiarly\": 1, \"stiff\": 2, \"\\u201cpeculiar\\u2014that\": 1, \"hold\": 8, \"light\": 75, \"large\": 41, \"\\u201ce\\u201d\": 1, \"small\": 80, \"\\u201cg\": 1, \"\\u201cp\": 1, \"\\u201cg\\u201d\": 1, \"\\u201ct\\u201d\": 1, \"woven\": 3, \"texture\": 1, \"make\": 76, \"asked\": 88, \"maker\": 1, \"monogram\": 2, \"rather\": 64, \"\\u201cnot\": 18, \"\\u2018g\\u2019\": 1, \"\\u2018t\\u2019\": 1, \"stands\": 6, \"\\u2018gesellschaft\": 1, \"\\u2019\": 400, \"german\": 15, \"\\u2018company\": 1, \"customary\": 1, \"contraction\": 3, \"like\": 97, \"\\u2018co\": 1, \"\\u2018p\": 1, \"course\": 60, \"\\u2018papier\": 1, \"\\u2018eg\": 1, \"let\": 63, \"glance\": 17, \"continental\": 1, \"gazetteer\": 1, \"took\": 86, \"heavy\": 30, \"brown\": 16, \"volume\": 5, \"shelves\": 2, \"\\u201ceglow\": 1, \"eglonitz\\u2014here\": 1, \"egria\": 1, \"speaking\": 3, \"country\\u2014in\": 1, \"far\": 55, \"carlsbad\": 1, \"\\u2018remarkable\": 1, \"being\": 45, \"scene\": 14, \"death\": 27, \"wallenstein\": 1, \"its\": 91, \"numerous\": 2, \"glass\": 14, \"factories\": 1, \"mills\": 1, \"ha\": 11, \"boy\": 20, \"sparkled\": 2, \"sent\": 20, \"great\": 59, \"triumphant\": 1, \"cloud\": 5, \"made\": 109, \"\\u201cprecisely\": 10, \"peculiar\": 19, \"construction\": 1, \"sentence\\u2014\\u2018this\": 1, \"frenchman\": 1, \"russian\": 1, \"uncourteous\": 1, \"verbs\": 1, \"only\": 157, \"remains\": 7, \"therefore\": 15, \"discover\": 4, \"wanted\": 11, \"writes\": 1, \"prefers\": 1, \"wearing\": 3, \"showing\": 6, \"face\": 128, \"here\": 113, \"comes\": 15, \"mistaken\": 8, \"resolve\": 2, \"doubts\": 5, \"sharp\": 16, \"sound\": 31, \"horses\\u2019\": 2, \"hoofs\": 2, \"grating\": 2, \"wheels\": 7, \"curb\": 1, \"followed\": 25, \"pull\": 6, \"whistled\": 2, \"pair\": 12, \"\\u201cyes\": 89, \"continued\": 14, \"glancing\": 23, \"window\": 72, \"nice\": 7, \"brougham\": 4, \"beauties\": 1, \"hundred\": 19, \"fifty\": 12, \"guineas\": 3, \"apiece\": 4, \"there\\u2019s\": 9, \"money\": 46, \"nothing\": 99, \"else\": 31, \"better\": 50, \"bit\": 6, \"doctor\": 34, \"stay\": 9, \"lost\": 27, \"boswell\": 1, \"promises\": 4, \"interesting\": 21, \"pity\": 8, \"miss\": 86, \"\\u201cbut\": 87, \"client\\u2014\\u201d\": 1, \"\\u201cnever\": 7, \"want\": 28, \"sit\": 17, \"best\": 31, \"slow\": 6, \"step\": 24, \"stairs\": 13, \"passage\": 23, \"paused\": 3, \"immediately\": 7, \"outside\": 27, \"loud\": 3, \"authoritative\": 1, \"tap\": 3, \"\\u201ccome\": 5, \"entered\": 33, \"less\": 38, \"feet\": 28, \"inches\": 2, \"height\": 5, \"limbs\": 7, \"hercules\": 1, \"dress\": 27, \"rich\": 11, \"richness\": 1, \"england\": 19, \"bad\": 14, \"taste\": 3, \"bands\": 2, \"astrakhan\": 1, \"slashed\": 1, \"sleeves\": 5, \"fronts\": 1, \"breasted\": 1, \"coat\": 28, \"deep\": 26, \"cloak\": 8, \"thrown\": 10, \"shoulders\": 16, \"lined\": 6, \"flame\": 2, \"coloured\": 10, \"silk\": 5, \"secured\": 3, \"neck\": 9, \"brooch\": 1, \"consisted\": 2, \"single\": 19, \"flaming\": 2, \"boots\": 17, \"extended\": 4, \"halfway\": 2, \"calves\": 1, \"trimmed\": 2, \"tops\": 1, \"fur\": 2, \"completed\": 4, \"impression\": 16, \"barbaric\": 1, \"opulence\": 1, \"suggested\": 9, \"appearance\": 16, \"carried\": 22, \"broad\": 16, \"brimmed\": 4, \"hand\": 119, \"wore\": 8, \"upper\": 10, \"extending\": 2, \"past\": 29, \"cheekbones\": 1, \"vizard\": 1, \"apparently\": 5, \"raised\": 12, \"lower\": 7, \"appeared\": 27, \"hanging\": 7, \"straight\": 8, \"chin\": 12, \"suggestive\": 8, \"resolution\": 3, \"pushed\": 14, \"length\": 4, \"obstinacy\": 1, \"harsh\": 1, \"voice\": 19, \"strongly\": 5, \"marked\": 12, \"accent\": 2, \"uncertain\": 4, \"\\u201cpray\": 21, \"seat\": 11, \"colleague\": 4, \"dr\": 29, \"occasionally\": 10, \"cases\": 23, \"whom\": 40, \"honour\": 12, \"count\": 4, \"von\": 4, \"kramm\": 2, \"nobleman\": 2, \"understand\": 49, \"discretion\": 3, \"trust\": 16, \"extreme\": 9, \"prefer\": 7, \"communicate\": 5, \"alone\": 27, \"rose\": 26, \"caught\": 20, \"wrist\": 9, \"back\": 138, \"chair\": 62, \"none\": 23, \"say\": 94, \"anything\": 52, \"shrugged\": 8, \"begin\": 6, \"\\u201cby\": 12, \"binding\": 1, \"absolute\": 13, \"secrecy\": 7, \"years\": 64, \"end\": 59, \"present\": 27, \"weight\": 7, \"influence\": 11, \"european\": 1, \"history\": 3, \"promise\": 14, \"\\u201cand\": 112, \"excuse\": 13, \"strange\": 46, \"august\": 1, \"person\": 26, \"employs\": 1, \"wishes\": 5, \"agent\": 9, \"unknown\": 5, \"confess\": 16, \"once\": 86, \"called\": 26, \"exactly\": 7, \"aware\": 10, \"dryly\": 1, \"circumstances\": 9, \"delicacy\": 5, \"precaution\": 5, \"taken\": 28, \"quench\": 1, \"grow\": 2, \"seriously\": 5, \"compromise\": 1, \"families\": 5, \"speak\": 20, \"plainly\": 8, \"implicates\": 1, \"house\": 119, \"ormstein\": 2, \"hereditary\": 4, \"kings\": 1, \"also\": 53, \"murmured\": 6, \"settling\": 2, \"closing\": 6, \"glanced\": 22, \"apparent\": 1, \"surprise\": 16, \"languid\": 2, \"lounging\": 5, \"depicted\": 1, \"incisive\": 3, \"energetic\": 4, \"slowly\": 19, \"reopened\": 1, \"impatiently\": 3, \"gigantic\": 4, \"client\": 30, \"\\u201cif\": 20, \"majesty\": 16, \"condescend\": 2, \"state\": 17, \"able\": 31, \"advise\": 7, \"sprang\": 23, \"paced\": 7, \"uncontrollable\": 3, \"agitation\": 5, \"gesture\": 5, \"desperation\": 1, \"tore\": 5, \"hurled\": 3, \"ground\": 22, \"cried\": 68, \"king\": 25, \"why\": 47, \"attempt\": 10, \"conceal\": 5, \"\\u201cwhy\": 20, \"\\u201cyour\": 24, \"addressing\": 2, \"wilhelm\": 1, \"gottsreich\": 1, \"sigismond\": 1, \"grand\": 2, \"duke\": 7, \"cassel\": 1, \"felstein\": 1, \"sitting\": 33, \"passing\": 12, \"white\": 28, \"forehead\": 7, \"accustomed\": 7, \"doing\": 21, \"business\": 74, \"confide\": 2, \"putting\": 10, \"come\": 155, \"incognito\": 1, \"prague\": 1, \"purpose\": 13, \"consulting\": 3, \"pray\": 21, \"shutting\": 1, \"briefly\": 2, \"during\": 38, \"lengthy\": 1, \"visit\": 12, \"warsaw\": 1, \"acquaintance\": 11, \"known\": 28, \"adventuress\": 1, \"familiar\": 9, \"\\u201ckindly\": 1, \"look\": 69, \"index\": 2, \"opening\": 11, \"adopted\": 2, \"system\": 4, \"docketing\": 1, \"paragraphs\": 4, \"concerning\": 3, \"men\": 38, \"difficult\": 14, \"subject\": 13, \"furnish\": 1, \"information\": 17, \"found\": 109, \"biography\": 1, \"sandwiched\": 2, \"hebrew\": 1, \"rabbi\": 1, \"staff\": 2, \"commander\": 1, \"monograph\": 3, \"sea\": 4, \"fishes\": 1, \"\\u201clet\": 5, \"\\u201chum\": 5, \"born\": 3, \"jersey\": 1, \"year\": 27, \"1858\": 1, \"contralto\\u2014hum\": 1, \"la\": 1, \"scala\": 1, \"hum\": 3, \"prima\": 1, \"donna\": 1, \"imperial\": 1, \"opera\": 1, \"warsaw\\u2014yes\": 1, \"retired\": 7, \"operatic\": 1, \"stage\\u2014ha\": 1, \"living\": 9, \"london\\u2014quite\": 1, \"became\": 31, \"entangled\": 2, \"young\": 81, \"compromising\": 2, \"letters\": 26, \"desirous\": 1, \"how\\u2014\\u201d\": 1, \"\\u201cwas\": 8, \"secret\": 19, \"\\u201cnone\": 9, \"\\u201cno\": 61, \"legal\": 6, \"papers\": 45, \"certificates\": 1, \"follow\": 15, \"produce\": 4, \"blackmailing\": 1, \"purposes\": 4, \"prove\": 9, \"authenticity\": 1, \"\\u201cpooh\": 1, \"pooh\": 1, \"forgery\": 2, \"private\": 14, \"\\u201cstolen\": 2, \"seal\": 2, \"\\u201cimitated\": 1, \"photograph\": 25, \"\\u201cbought\": 1, \"\\u201cwe\": 25, \"\\u201coh\": 59, \"committed\": 8, \"indiscretion\": 1, \"mad\\u2014insane\": 1, \"compromised\": 1, \"prince\": 1, \"thirty\": 15, \"recovered\": 9, \"tried\": 13, \"failed\": 6, \"pay\": 18, \"\\u201cshe\": 12, \"sell\": 5, \"\\u201cfive\": 1, \"attempts\": 5, \"burglars\": 1, \"ransacked\": 2, \"diverted\": 1, \"luggage\": 1, \"travelled\": 6, \"waylaid\": 2, \"result\": 14, \"sign\": 19, \"\\u201cabsolutely\": 2, \"laughed\": 20, \"quite\": 89, \"pretty\": 12, \"serious\": 18, \"reproachfully\": 1, \"\\u201cvery\": 20, \"does\": 40, \"propose\": 2, \"\\u201cto\": 16, \"ruin\": 7, \"about\": 173, \"married\": 24, \"\\u201cso\": 14, \"clotilde\": 1, \"lothman\": 1, \"saxe\": 7, \"meningen\": 1, \"second\": 27, \"daughter\": 23, \"scandinavia\": 2, \"strict\": 3, \"principles\": 1, \"herself\": 10, \"shadow\": 10, \"conduct\": 9, \"bring\": 22, \"\\u201cthreatens\": 1, \"send\": 14, \"them\": 146, \"steel\": 4, \"beautiful\": 11, \"women\": 8, \"resolute\": 3, \"marry\": 7, \"another\": 42, \"lengths\": 1, \"go\\u2014none\": 1, \"sure\": 43, \"\\u201cbecause\": 8, \"day\": 105, \"betrothal\": 1, \"publicly\": 1, \"proclaimed\": 1, \"next\": 23, \"monday\": 14, \"three\": 70, \"days\": 45, \"yawn\": 2, \"\\u201cthat\": 64, \"fortunate\": 8, \"\\u201ccertainly\": 10, \"find\": 80, \"langham\": 1, \"shall\": 171, \"drop\": 8, \"line\": 19, \"progress\": 1, \"anxiety\": 5, \"carte\": 2, \"blanche\": 2, \"provinces\": 1, \"kingdom\": 2, \"expenses\": 5, \"chamois\": 1, \"bag\": 10, \"laid\": 32, \"gold\": 18, \"notes\": 9, \"scribbled\": 1, \"receipt\": 3, \"book\": 10, \"handed\": 11, \"mademoiselle\\u2019s\": 1, \"\\u201cis\": 13, \"briony\": 11, \"lodge\": 19, \"serpentine\": 8, \"avenue\": 6, \"st\": 82, \"john\\u2019s\": 1, \"wood\": 13, \"\\u201cone\": 11, \"question\": 35, \"cabinet\": 2, \"soon\": 39, \"news\": 18, \"added\": 3, \"rolled\": 6, \"morrow\": 18, \"afternoon\": 17, \"chat\": 2, \"precisely\": 2, \"landlady\": 3, \"informed\": 4, \"shortly\": 9, \"after\": 98, \"morning\": 102, \"sat\": 54, \"beside\": 25, \"intention\": 10, \"awaiting\": 1, \"already\": 48, \"inquiry\": 12, \"surrounded\": 3, \"grim\": 2, \"features\": 14, \"crimes\": 4, \"recorded\": 2, \"exalted\": 3, \"station\": 28, \"gave\": 46, \"apart\": 2, \"investigation\": 12, \"something\": 64, \"masterly\": 1, \"grasp\": 6, \"situation\": 13, \"pleasure\": 9, \"quick\": 25, \"subtle\": 4, \"methods\": 10, \"disentangled\": 1, \"inextricable\": 1, \"invariable\": 1, \"success\": 9, \"possibility\": 5, \"failing\": 2, \"ceased\": 8, \"enter\": 5, \"close\": 20, \"four\": 38, \"opened\": 36, \"drunken\": 4, \"looking\": 54, \"groom\": 5, \"ill\": 11, \"kempt\": 1, \"whiskered\": 1, \"inflamed\": 1, \"disreputable\": 3, \"walked\": 28, \"friend\\u2019s\": 10, \"amazing\": 1, \"disguises\": 1, \"certain\": 17, \"nod\": 1, \"vanished\": 10, \"bedroom\": 18, \"whence\": 6, \"emerged\": 8, \"minutes\": 45, \"tweed\": 3, \"suited\": 3, \"respectable\": 5, \"pockets\": 8, \"stretched\": 9, \"legs\": 7, \"front\": 50, \"heartily\": 7, \"really\": 47, \"choked\": 4, \"obliged\": 6, \"lie\": 9, \"limp\": 3, \"helpless\": 3, \"\\u201cit\\u2019s\": 12, \"funny\": 7, \"guess\": 5, \"employed\": 3, \"ended\": 4, \"suppose\": 19, \"watching\": 5, \"habits\": 9, \"perhaps\": 54, \"sequel\": 1, \"unusual\": 8, \"wonderful\": 5, \"sympathy\": 6, \"freemasonry\": 2, \"horsey\": 2, \"bijou\": 1, \"villa\": 3, \"garden\": 18, \"built\": 4, \"road\": 31, \"stories\": 4, \"chubb\": 1, \"lock\": 16, \"furnished\": 8, \"windows\": 25, \"floor\": 29, \"preposterous\": 4, \"fasteners\": 1, \"child\": 18, \"remarkable\": 20, \"reached\": 19, \"coach\": 1, \"closely\": 6, \"view\": 15, \"noting\": 2, \"interest\": 38, \"lounged\": 3, \"expected\": 13, \"mews\": 3, \"lane\": 23, \"runs\": 5, \"wall\": 14, \"lent\": 1, \"ostlers\": 2, \"rubbing\": 4, \"horses\": 2, \"exchange\": 2, \"twopence\": 2, \"fills\": 1, \"shag\": 4, \"tobacco\": 8, \"dozen\": 11, \"people\": 28, \"neighbourhood\": 11, \"least\": 36, \"whose\": 22, \"biographies\": 1, \"compelled\": 6, \"listen\": 6, \"turned\": 51, \"heads\": 9, \"daintiest\": 1, \"bonnet\": 5, \"planet\": 1, \"lives\": 8, \"quietly\": 20, \"sings\": 2, \"concerts\": 1, \"drives\": 2, \"returns\": 4, \"dinner\": 4, \"goes\": 9, \"except\": 8, \"male\": 3, \"deal\": 15, \"handsome\": 4, \"dashing\": 2, \"calls\": 2, \"mr\": 262, \"godfrey\": 5, \"norton\": 7, \"inner\": 5, \"temple\": 4, \"advantages\": 4, \"cabman\": 5, \"confidant\": 2, \"driven\": 8, \"listened\": 18, \"began\": 25, \"near\": 30, \"plan\": 3, \"campaign\": 2, \"evidently\": 12, \"important\": 22, \"lawyer\": 7, \"sounded\": 2, \"ominous\": 3, \"relation\": 3, \"object\": 15, \"repeated\": 5, \"visits\": 3, \"mistress\": 4, \"probably\": 15, \"transferred\": 2, \"keeping\": 6, \"latter\": 10, \"likely\": 24, \"issue\": 2, \"depended\": 1, \"whether\": 42, \"continue\": 9, \"turn\": 30, \"gentleman\\u2019s\": 3, \"chambers\": 3, \"widened\": 2, \"field\": 9, \"fear\": 28, \"bore\": 5, \"details\": 19, \"difficulties\": 3, \"balancing\": 2, \"hansom\": 6, \"cab\": 26, \"drove\": 26, \"remarkably\": 3, \"aquiline\": 2, \"moustached\\u2014evidently\": 1, \"hurry\": 9, \"shouted\": 9, \"wait\": 18, \"brushed\": 3, \"maid\": 22, \"air\": 27, \"thoroughly\": 9, \"\\u201che\": 44, \"catch\": 8, \"glimpses\": 1, \"talking\": 9, \"excitedly\": 1, \"waving\": 2, \"arms\": 14, \"presently\": 9, \"flurried\": 1, \"stepped\": 9, \"pulled\": 17, \"watch\": 9, \"pocket\": 23, \"earnestly\": 5, \"\\u2018drive\": 1, \"devil\": 7, \"\\u2018first\": 1, \"gross\": 3, \"hankey\\u2019s\": 1, \"regent\": 2, \"church\": 14, \"monica\": 3, \"edgeware\": 2, \"guinea\": 4, \"twenty\": 24, \"\\u201caway\": 2, \"went\": 68, \"wondering\": 5, \"neat\": 5, \"landau\": 4, \"coachman\": 3, \"buttoned\": 5, \"tie\": 5, \"ear\": 9, \"tags\": 1, \"sticking\": 2, \"buckles\": 1, \"hadn\\u2019t\": 3, \"shot\": 14, \"glimpse\": 7, \"lovely\": 5, \"die\": 2, \"\\u201c\\u2018the\": 9, \"john\": 24, \"\\u2018and\": 8, \"sovereign\": 5, \"reach\": 12, \"lose\": 10, \"run\": 14, \"perch\": 2, \"driver\": 5, \"shabby\": 2, \"fare\": 3, \"jumped\": 3, \"\\u2018the\": 5, \"twelve\": 9, \"wind\": 11, \"cabby\": 1, \"fast\": 2, \"faster\": 2, \"others\": 20, \"steaming\": 1, \"arrived\": 16, \"paid\": 15, \"hurried\": 22, \"surpliced\": 1, \"clergyman\": 7, \"seemed\": 68, \"expostulating\": 1, \"standing\": 23, \"knot\": 3, \"altar\": 6, \"aisle\": 1, \"idler\": 1, \"dropped\": 16, \"suddenly\": 46, \"faced\": 13, \"running\": 13, \"hard\": 29, \"towards\": 20, \"\\u201c\\u2018thank\": 2, \"god\": 20, \"\\u2018you\\u2019ll\": 1, \"\\u201c\\u2018what\": 8, \"\\u201c\\u2018come\": 2, \"won\\u2019t\": 16, \"dragged\": 5, \"mumbling\": 2, \"responses\": 1, \"whispered\": 16, \"vouching\": 1, \"generally\": 5, \"assisting\": 2, \"secure\": 10, \"tying\": 1, \"spinster\": 1, \"done\": 66, \"instant\": 31, \"thanking\": 1, \"lady\": 70, \"beamed\": 1, \"life\": 48, \"started\": 24, \"seems\": 28, \"informality\": 1, \"absolutely\": 25, \"refused\": 7, \"witness\": 6, \"sort\": 23, \"lucky\": 3, \"saved\": 9, \"bridegroom\": 7, \"having\": 67, \"sally\": 1, \"streets\": 12, \"search\": 12, \"bride\": 6, \"mean\": 20, \"chain\": 10, \"occasion\": 5, \"unexpected\": 2, \"affairs\": 10, \"plans\": 7, \"menaced\": 1, \"immediate\": 3, \"departure\": 2, \"necessitate\": 1, \"prompt\": 6, \"measures\": 2, \"separated\": 2, \"driving\": 7, \"\\u2018i\": 20, \"drive\": 20, \"park\": 9, \"usual\": 13, \"different\": 14, \"directions\": 2, \"off\": 75, \"arrangements\": 3, \"\\u201cwhich\": 5, \"\\u201csome\": 3, \"beef\": 3, \"beer\": 3, \"ringing\": 2, \"busy\": 7, \"food\": 1, \"busier\": 1, \"evening\": 38, \"co\": 3, \"operation\": 3, \"delighted\": 4, \"breaking\": 8, \"law\": 19, \"\\u201cnor\": 2, \"chance\": 25, \"arrest\": 5, \"cause\": 22, \"excellent\": 14, \"rely\": 5, \"wish\": 44, \"mrs\": 39, \"turner\": 20, \"brought\": 50, \"tray\": 1, \"hungrily\": 1, \"provided\": 8, \"discuss\": 5, \"eat\": 3, \"nearly\": 14, \"hours\": 20, \"action\": 12, \"madame\": 1, \"meet\": 18, \"leave\": 48, \"arranged\": 5, \"occur\": 8, \"insist\": 2, \"interfere\": 4, \"neutral\": 3, \"whatever\": 14, \"unpleasantness\": 1, \"join\": 3, \"conveyed\": 6, \"afterwards\": 18, \"visible\": 5, \"raise\": 13, \"hand\\u2014so\\u2014you\": 1, \"same\": 57, \"cry\": 28, \"\\u201centirely\": 2, \"formidable\": 7, \"taking\": 16, \"cigar\": 12, \"shaped\": 2, \"roll\": 1, \"ordinary\": 6, \"plumber\\u2019s\": 1, \"smoke\": 14, \"rocket\": 4, \"fitted\": 5, \"cap\": 7, \"self\": 13, \"task\": 6, \"confined\": 4, \"number\": 15, \"rejoin\": 1, \"ten\": 28, \"hope\": 32, \"remain\": 9, \"get\": 59, \"signal\": 7, \"entirely\": 16, \"prepare\": 3, \"role\": 1, \"play\": 10, \"disappeared\": 9, \"amiable\": 6, \"minded\": 1, \"nonconformist\": 1, \"baggy\": 2, \"trousers\": 7, \"sympathetic\": 2, \"smile\": 7, \"general\": 12, \"peering\": 4, \"benevolent\": 1, \"curiosity\": 9, \"hare\": 1, \"equalled\": 1, \"costume\": 3, \"expression\": 8, \"vary\": 1, \"fresh\": 20, \"assumed\": 2, \"stage\": 3, \"fine\": 10, \"actor\": 2, \"science\": 2, \"acute\": 3, \"specialist\": 1, \"ourselves\": 20, \"dusk\": 2, \"lamps\": 2, \"lighted\": 1, \"waiting\": 34, \"coming\": 27, \"occupant\": 4, \"pictured\": 1, \"holmes\\u2019\": 17, \"succinct\": 1, \"description\": 8, \"locality\": 1, \"contrary\": 11, \"quiet\": 21, \"animated\": 2, \"group\": 4, \"shabbily\": 1, \"dressed\": 26, \"smoking\": 4, \"scissors\": 3, \"grinder\": 2, \"wheel\": 1, \"guardsmen\": 3, \"flirting\": 1, \"nurse\": 1, \"several\": 31, \"mouths\": 1, \"fro\": 3, \"simplifies\": 1, \"becomes\": 7, \"edged\": 2, \"weapon\": 8, \"chances\": 2, \"averse\": 5, \"princess\": 1, \"\\u201cwhere\": 8, \"unlikely\": 3, \"carries\": 3, \"size\": 7, \"easy\": 26, \"concealment\": 1, \"woman\\u2019s\": 11, \"knows\": 12, \"capable\": 5, \"searched\": 4, \"carry\": 13, \"\\u201cher\": 3, \"banker\": 10, \"inclined\": 6, \"neither\": 15, \"naturally\": 9, \"secretive\": 1, \"secreting\": 1, \"guardianship\": 1, \"indirect\": 2, \"political\": 2, \"bear\": 6, \"besides\": 12, \"remember\": 25, \"resolved\": 1, \"within\": 51, \"lay\": 42, \"burgled\": 2, \"\\u201cpshaw\": 2, \"refuse\": 6, \"rumble\": 1, \"carriage\": 22, \"orders\": 3, \"letter\": 30, \"gleam\": 2, \"sidelights\": 1, \"curve\": 2, \"smart\": 1, \"rattled\": 5, \"loafing\": 1, \"dashed\": 8, \"forward\": 31, \"earning\": 2, \"elbowed\": 1, \"loafer\": 3, \"rushed\": 33, \"quarrel\": 5, \"broke\": 14, \"increased\": 4, \"sides\": 3, \"loungers\": 2, \"equally\": 6, \"blow\": 12, \"struck\": 24, \"centre\": 16, \"flushed\": 4, \"struggling\": 2, \"savagely\": 2, \"fists\": 4, \"sticks\": 2, \"crowd\": 7, \"protect\": 4, \"blood\": 15, \"freely\": 10, \"fall\": 11, \"heels\": 6, \"direction\": 19, \"watched\": 6, \"scuffle\": 3, \"crowded\": 4, \"attend\": 3, \"injured\": 7, \"superb\": 1, \"outlined\": 2, \"lights\": 3, \"poor\": 22, \"hurt\": 5, \"dead\": 18, \"voices\": 3, \"he\\u2019ll\": 2, \"gone\": 44, \"hospital\": 1, \"\\u201che\\u2019s\": 5, \"brave\": 5, \"fellow\": 34, \"\\u201cthey\": 20, \"lady\\u2019s\": 7, \"purse\": 2, \"gang\": 7, \"rough\": 4, \"ah\": 6, \"he\\u2019s\": 8, \"breathing\": 6, \"marm\": 1, \"\\u201csurely\": 3, \"comfortable\": 5, \"sofa\": 9, \"please\": 9, \"solemnly\": 4, \"borne\": 4, \"principal\": 6, \"proceedings\": 3, \"blinds\": 5, \"drawn\": 22, \"couch\": 5, \"compunction\": 3, \"playing\": 5, \"ashamed\": 5, \"creature\": 11, \"conspiring\": 1, \"grace\": 3, \"kindliness\": 1, \"waited\": 15, \"blackest\": 1, \"treachery\": 2, \"draw\": 12, \"intrusted\": 2, \"hardened\": 4, \"heart\": 24, \"ulster\": 5, \"injuring\": 2, \"preventing\": 2, \"motion\": 4, \"need\": 22, \"tossed\": 5, \"\\u201cfire\": 2, \"sooner\": 4, \"mouth\": 10, \"spectators\": 1, \"ill\\u2014gentlemen\": 1, \"maids\\u2014joined\": 1, \"shriek\": 4, \"clouds\": 6, \"curled\": 6, \"rushing\": 5, \"figures\": 4, \"later\": 14, \"assuring\": 1, \"alarm\": 9, \"slipping\": 3, \"shouting\": 3, \"rejoiced\": 1, \"arm\": 11, \"mine\": 26, \"uproar\": 1, \"silence\": 24, \"nicely\": 6, \"\\u201cnothing\": 9, \"showed\": 20, \"perfectly\": 11, \"everyone\": 5, \"accomplice\": 1, \"engaged\": 15, \"guessed\": 2, \"row\": 5, \"moist\": 3, \"paint\": 3, \"palm\": 5, \"fell\": 18, \"clapped\": 4, \"piteous\": 2, \"spectacle\": 2, \"trick\": 5, \"fathom\": 2, \"bound\": 9, \"suspected\": 3, \"determined\": 16, \"motioned\": 1, \"thinks\": 4, \"instinct\": 3, \"rush\": 7, \"values\": 1, \"overpowering\": 3, \"impulse\": 2, \"advantage\": 6, \"darlington\": 1, \"substitution\": 1, \"arnsworth\": 1, \"castle\": 1, \"grabs\": 1, \"baby\": 2, \"unmarried\": 1, \"reaches\": 2, \"jewel\": 9, \"box\": 20, \"precious\": 12, \"quest\": 6, \"shake\": 5, \"nerves\": 6, \"responded\": 3, \"beautifully\": 4, \"recess\": 1, \"sliding\": 2, \"panel\": 5, \"above\": 27, \"drew\": 17, \"replaced\": 1, \"making\": 17, \"excuses\": 1, \"escaped\": 5, \"hesitated\": 3, \"narrowly\": 2, \"safer\": 2, \"precipitance\": 1, \"\\u201cour\": 2, \"practically\": 3, \"finished\": 9, \"care\": 15, \"probable\": 10, \"nor\": 16, \"satisfaction\": 5, \"regain\": 1, \"\\u201cat\": 8, \"change\": 17, \"wire\": 4, \"delay\": 4, \"stopped\": 8, \"searching\": 3, \"key\": 16, \"\\u201cgood\": 12, \"mister\": 2, \"pavement\": 10, \"greeting\": 4, \"slim\": 2, \"youth\": 7, \"\\u201ci\\u2019ve\": 4, \"staring\": 6, \"dimly\": 6, \"\\u201cnow\": 16, \"wonder\": 12, \"deuce\": 1, \"slept\": 5, \"toast\": 1, \"coffee\": 8, \"got\": 53, \"grasping\": 1, \"shoulder\": 14, \"hopes\": 7, \"impatience\": 2, \"simplify\": 1, \"descended\": 2, \"\\u201cirene\": 2, \"\\u201cmarried\": 1, \"\\u201cyesterday\": 3, \"named\": 6, \"future\": 12, \"annoyance\": 3, \"loves\": 4, \"husband\": 21, \"reason\": 26, \"majesty\\u2019s\": 2, \"yet\\u2014\": 1, \"queen\": 2, \"relapsed\": 1, \"moody\": 1, \"broken\": 12, \"elderly\": 4, \"sardonic\": 1, \"\\u201cmr\": 9, \"questioning\": 11, \"startled\": 8, \"gaze\": 4, \"5\": 6, \"15\": 4, \"train\": 21, \"charing\": 2, \"cross\": 10, \"continent\": 1, \"staggered\": 6, \"chagrin\": 2, \"\\u201cdo\": 15, \"return\": 22, \"hoarsely\": 1, \"\\u201call\": 4, \"furniture\": 9, \"scattered\": 8, \"dismantled\": 1, \"drawers\": 3, \"hurriedly\": 5, \"flight\": 8, \"shutter\": 4, \"plunging\": 1, \"superscribed\": 1, \"\\u201csherlock\": 1, \"esq\": 2, \"till\": 2, \"read\": 38, \"dated\": 4, \"midnight\": 5, \"preceding\": 2, \"ran\": 28, \"\\u2014you\": 1, \"completely\": 5, \"suspicion\": 8, \"betrayed\": 1, \"warned\": 1, \"months\": 13, \"reveal\": 2, \"suspicious\": 5, \"evil\": 11, \"kind\": 22, \"actress\": 1, \"freedom\": 2, \"gives\": 8, \"upstairs\": 11, \"walking\": 14, \"departed\": 2, \"celebrated\": 2, \"imprudently\": 1, \"wished\": 12, \"resource\": 2, \"pursued\": 3, \"antagonist\": 1, \"nest\": 1, \"empty\": 10, \"rest\": 19, \"peace\": 5, \"loved\": 5, \"hindrance\": 1, \"cruelly\": 3, \"wronged\": 2, \"keep\": 28, \"safeguard\": 1, \"preserve\": 6, \"possess\": 3, \"truly\": 3, \"n\\u00e9e\": 1, \"woman\\u2014oh\": 1, \"epistle\": 3, \"\\u201cdid\": 7, \"level\": 4, \"\\u201cfrom\": 5, \"coldly\": 3, \"sorry\": 10, \"successful\": 7, \"conclusion\": 8, \"\\u201con\": 12, \"sir\": 76, \"inviolate\": 1, \"safe\": 20, \"immensely\": 3, \"indebted\": 3, \"reward\": 9, \"ring\\u2014\\u201d\": 1, \"slipped\": 13, \"emerald\": 1, \"snake\": 5, \"ring\": 16, \"finger\": 19, \"held\": 25, \"value\": 11, \"highly\": 4, \"stared\": 6, \"amazement\": 1, \"\\u201cirene\\u2019s\": 1, \"thank\": 9, \"bowed\": 9, \"turning\": 16, \"company\": 16, \"threatened\": 6, \"affect\": 2, \"beaten\": 6, \"wit\": 2, \"used\": 34, \"merry\": 3, \"cleverness\": 1, \"speaks\": 2, \"refers\": 2, \"honourable\": 1, \"autumn\": 1, \"conversation\": 10, \"stout\": 7, \"florid\": 1, \"fiery\": 2, \"hair\": 45, \"apology\": 7, \"intrusion\": 2, \"withdraw\": 2, \"abruptly\": 2, \"closed\": 22, \"possibly\": 11, \"cordially\": 1, \"afraid\": 21, \"wilson\": 19, \"partner\": 4, \"helper\": 2, \"utmost\": 3, \"bob\": 1, \"fat\": 6, \"encircled\": 1, \"\\u201ctry\": 1, \"settee\": 1, \"relapsing\": 1, \"fingertips\": 2, \"custom\": 5, \"judicial\": 1, \"moods\": 1, \"share\": 6, \"bizarre\": 4, \"conventions\": 1, \"humdrum\": 1, \"routine\": 3, \"everyday\": 1, \"relish\": 1, \"enthusiasm\": 3, \"prompted\": 1, \"saying\": 10, \"somewhat\": 8, \"embellish\": 2, \"greatest\": 6, \"presented\": 7, \"sutherland\": 10, \"effects\": 3, \"combinations\": 1, \"daring\": 5, \"effort\": 7, \"imagination\": 3, \"proposition\": 1, \"liberty\": 4, \"doubting\": 1, \"otherwise\": 5, \"piling\": 1, \"fact\": 25, \"breaks\": 1, \"acknowledges\": 1, \"jabez\": 8, \"narrative\": 12, \"remark\": 11, \"strangest\": 1, \"unique\": 5, \"connected\": 7, \"larger\": 7, \"smaller\": 2, \"positive\": 5, \"impossible\": 14, \"events\": 16, \"kindness\": 5, \"recommence\": 1, \"ask\": 35, \"makes\": 10, \"anxious\": 9, \"possible\": 49, \"detail\": 5, \"lips\": 18, \"rule\": 6, \"slight\": 15, \"indication\": 1, \"guide\": 4, \"thousands\": 3, \"similar\": 5, \"forced\": 7, \"belief\": 6, \"portly\": 2, \"puffed\": 2, \"pride\": 5, \"dirty\": 6, \"wrinkled\": 4, \"newspaper\": 5, \"greatcoat\": 1, \"advertisement\": 19, \"column\": 9, \"thrust\": 11, \"flattened\": 2, \"knee\": 7, \"endeavoured\": 9, \"indications\": 2, \"gain\": 6, \"inspection\": 3, \"average\": 3, \"commonplace\": 8, \"british\": 4, \"tradesman\": 1, \"obese\": 1, \"pompous\": 1, \"grey\": 24, \"shepherd\\u2019s\": 1, \"check\": 6, \"clean\": 7, \"frock\": 8, \"unbuttoned\": 1, \"drab\": 1, \"waistcoat\": 7, \"brassy\": 1, \"albert\": 3, \"square\": 25, \"pierced\": 4, \"metal\": 10, \"dangling\": 3, \"ornament\": 1, \"frayed\": 1, \"faded\": 3, \"overcoat\": 4, \"velvet\": 2, \"collar\": 7, \"altogether\": 4, \"blazing\": 2, \"discontent\": 1, \"occupation\": 4, \"shook\": 16, \"noticed\": 7, \"glances\": 4, \"\\u201cbeyond\": 1, \"obvious\": 29, \"manual\": 2, \"labour\": 4, \"takes\": 6, \"snuff\": 4, \"freemason\": 1, \"china\": 6, \"considerable\": 23, \"amount\": 6, \"fortune\": 11, \"it\\u2019s\": 16, \"gospel\": 1, \"ship\\u2019s\": 1, \"carpenter\": 1, \"worked\": 5, \"muscles\": 1, \"developed\": 2, \"insult\": 2, \"intelligence\": 1, \"telling\": 6, \"especially\": 5, \"rules\": 3, \"arc\": 1, \"compass\": 2, \"breastpin\": 1, \"\\u201cah\": 22, \"forgot\": 3, \"cuff\": 2, \"shiny\": 4, \"smooth\": 3, \"patch\": 1, \"elbow\": 3, \"desk\": 4, \"fish\": 2, \"tattooed\": 1, \"tattoo\": 1, \"marks\": 10, \"contributed\": 1, \"literature\": 2, \"staining\": 1, \"fishes\\u2019\": 1, \"scales\": 1, \"addition\": 3, \"chinese\": 1, \"coin\": 1, \"heavily\": 13, \"clever\": 7, \"explaining\": 2, \"\\u2018\": 1, \"omne\": 1, \"ignotum\": 1, \"pro\": 1, \"magnifico\": 1, \"reputation\": 3, \"suffer\": 4, \"shipwreck\": 1, \"candid\": 1, \"planted\": 1, \"\\u201chere\": 16, \"follows\": 2, \"bequest\": 1, \"ezekiah\": 2, \"hopkins\": 2, \"lebanon\": 1, \"pennsylvania\": 1, \"u\": 9, \"s\": 21, \"vacancy\": 7, \"entitles\": 1, \"salary\": 6, \"\\u00a3\": 36, \"4\": 12, \"purely\": 4, \"nominal\": 3, \"body\": 21, \"age\": 14, \"eligible\": 2, \"apply\": 8, \"eleven\": 7, \"duncan\": 7, \"ross\": 13, \"offices\": 6, \"7\": 5, \"pope\\u2019s\": 3, \"court\": 19, \"fleet\": 2, \"earth\": 17, \"ejaculated\": 4, \"announcement\": 3, \"wriggled\": 1, \"spirits\": 6, \"track\": 9, \"isn\\u2019t\": 4, \"scratch\": 1, \"household\": 8, \"effect\": 19, \"fortunes\": 3, \"april\": 2, \"27\": 2, \"1890\": 2, \"mopping\": 1, \"pawnbroker\\u2019s\": 4, \"coburg\": 9, \"city\": 22, \"affair\": 14, \"assistants\": 1, \"job\": 3, \"willing\": 5, \"wages\": 3, \"learn\": 12, \"obliging\": 1, \"\\u201chis\": 6, \"vincent\": 5, \"spaulding\": 8, \"smarter\": 1, \"assistant\": 14, \"earn\": 7, \"satisfied\": 5, \"ideas\": 2, \"seem\": 17, \"employ\\u00e9\": 2, \"full\": 29, \"market\": 9, \"price\": 5, \"common\": 14, \"experience\": 19, \"employers\": 2, \"faults\": 2, \"photography\": 2, \"snapping\": 1, \"camera\": 1, \"ought\": 6, \"improving\": 1, \"diving\": 1, \"cellar\": 14, \"rabbit\": 2, \"hole\": 5, \"develop\": 1, \"pictures\": 3, \"main\": 8, \"fault\": 5, \"worker\": 1, \"vice\": 2, \"presume\": 11, \"fourteen\": 4, \"cooking\": 1, \"keeps\": 3, \"place\": 53, \"clean\\u2014that\\u2019s\": 1, \"widower\": 3, \"live\": 15, \"roof\": 9, \"debts\": 4, \"office\": 28, \"weeks\": 17, \"says\": 15, \"\\u201c\\u2018i\": 22, \"lord\": 37, \"\\u201c\\u2018why\": 7, \"asks\": 1, \"\\u2018here\\u2019s\": 1, \"worth\": 10, \"gets\": 3, \"vacancies\": 2, \"trustees\": 2, \"wits\\u2019\": 1, \"colour\": 19, \"here\\u2019s\": 4, \"crib\": 2, \"ready\": 24, \"foot\": 15, \"mat\": 2, \"didn\\u2019t\": 15, \"going\": 32, \"\\u201c\\u2018have\": 1, \"\\u201c\\u2018never\": 3, \"\\u201c\\u2018and\": 10, \"\\u201c\\u2018oh\": 13, \"couple\": 11, \"one\\u2019s\": 2, \"occupations\": 1, \"prick\": 1, \"ears\": 10, \"extra\": 2, \"handy\": 3, \"\\u201c\\u2018tell\": 3, \"\\u201c\\u2018well\": 10, \"\\u2018you\": 20, \"particulars\": 5, \"founded\": 6, \"american\": 10, \"millionaire\": 2, \"ways\": 12, \"died\": 13, \"enormous\": 4, \"instructions\": 2, \"providing\": 5, \"berths\": 2, \"splendid\": 1, \"\\u201c\\u2018but\": 3, \"\\u2018there\": 7, \"millions\": 1, \"\\u201c\\u2018not\": 2, \"londoners\": 1, \"grown\": 3, \"town\": 23, \"applying\": 2, \"real\": 12, \"bright\": 18, \"cared\": 3, \"sake\": 11, \"gentlemen\": 5, \"yourselves\": 4, \"tint\": 5, \"competition\": 1, \"met\": 41, \"useful\": 6, \"ordered\": 10, \"shutters\": 10, \"holiday\": 2, \"shut\": 6, \"sight\": 21, \"north\": 8, \"south\": 7, \"east\": 7, \"west\": 13, \"shade\": 8, \"tramped\": 1, \"answer\": 15, \"folk\": 9, \"coster\\u2019s\": 1, \"barrow\": 1, \"were\\u2014straw\": 1, \"lemon\": 1, \"brick\": 2, \"irish\": 1, \"setter\": 1, \"liver\": 1, \"clay\": 14, \"vivid\": 1, \"despair\": 7, \"butted\": 1, \"stream\": 5, \"stair\": 9, \"dejected\": 1, \"wedged\": 1, \"entertaining\": 2, \"refreshed\": 1, \"huge\": 11, \"pinch\": 2, \"statement\": 12, \"wooden\": 17, \"chairs\": 3, \"redder\": 1, \"words\": 46, \"candidate\": 1, \"managed\": 10, \"disqualify\": 1, \"favourable\": 1, \"\\u201c\\u2018this\": 2, \"fill\": 4, \"\\u2018he\": 1, \"requirement\": 1, \"cannot\": 55, \"recall\": 5, \"backward\": 7, \"cocked\": 5, \"gazed\": 5, \"bashful\": 1, \"plunged\": 2, \"wrung\": 3, \"congratulated\": 1, \"warmly\": 4, \"\\u201c\\u2018it\": 7, \"injustice\": 1, \"hesitate\": 1, \"tugged\": 3, \"yelled\": 3, \"pain\": 8, \"water\": 18, \"released\": 1, \"perceive\": 4, \"careful\": 8, \"deceived\": 2, \"wigs\": 1, \"tales\": 3, \"cobbler\\u2019s\": 1, \"wax\": 2, \"disgust\": 2, \"human\": 12, \"filled\": 7, \"groan\": 2, \"disappointment\": 5, \"below\": 8, \"trooped\": 1, \"manager\": 7, \"\\u201c\\u2018my\": 6, \"\\u2018is\": 2, \"pensioners\": 1, \"fund\": 2, \"benefactor\": 3, \"\\u201c\\u2018dear\": 3, \"gravely\": 6, \"\\u2018that\": 2, \"propagation\": 1, \"spread\": 3, \"maintenance\": 1, \"exceedingly\": 11, \"unfortunate\": 10, \"lengthened\": 2, \"thinking\": 7, \"\\u201c\\u2018in\": 2, \"objection\": 3, \"fatal\": 4, \"stretch\": 1, \"favour\": 9, \"duties\": 7, \"awkward\": 3, \"\\u201c\\u2018ten\": 1, \"mostly\": 3, \"friday\": 5, \"mornings\": 1, \"\\u201c\\u2018that\": 6, \"\\u201c\\u2018is\": 3, \"building\": 13, \"forfeit\": 1, \"forever\": 6, \"comply\": 7, \"conditions\": 4, \"budge\": 1, \"\\u201c\\u2018it\\u2019s\": 1, \"leaving\": 9, \"\\u201c\\u2018no\": 12, \"avail\": 1, \"\\u2018neither\": 1, \"sickness\": 2, \"billet\": 2, \"encyclop\\u00e6dia\": 5, \"britannica\": 2, \"ink\": 9, \"pens\": 1, \"blotting\": 2, \"provide\": 8, \"\\u201c\\u2018certainly\": 3, \"\\u201c\\u2018then\": 6, \"bye\": 6, \"congratulate\": 4, \"knowing\": 7, \"pleased\": 3, \"low\": 18, \"persuaded\": 2, \"hoax\": 1, \"fraud\": 1, \"sum\": 14, \"copying\": 6, \"cheer\": 1, \"bedtime\": 1, \"reasoned\": 2, \"anyhow\": 2, \"penny\": 1, \"bottle\": 1, \"quill\": 2, \"pen\": 10, \"sheets\": 3, \"foolscap\": 2, \"delight\": 3, \"everything\": 20, \"fairly\": 7, \"bade\": 2, \"complimented\": 1, \"locked\": 18, \"saturday\": 5, \"planked\": 1, \"golden\": 5, \"sovereigns\": 1, \"week\\u2019s\": 2, \"degrees\": 2, \"dared\": 1, \"risk\": 3, \"loss\": 10, \"\\u201ceight\": 1, \"abbots\": 1, \"archery\": 1, \"armour\": 1, \"architecture\": 1, \"attica\": 1, \"hoped\": 4, \"diligence\": 1, \"b\\u2019s\": 1, \"shelf\": 5, \"writings\": 1, \"cardboard\": 2, \"hammered\": 1, \"middle\": 14, \"tack\": 1, \"piece\": 12, \"dissolved\": 1, \"october\": 1, \"9\": 4, \"surveyed\": 1, \"curt\": 2, \"rueful\": 1, \"comical\": 3, \"overtopped\": 1, \"consideration\": 6, \"burst\": 7, \"roar\": 2, \"laughter\": 5, \"flushing\": 2, \"roots\": 3, \"laugh\": 7, \"elsewhere\": 1, \"shoving\": 1, \"wouldn\\u2019t\": 7, \"refreshingly\": 1, \"card\": 9, \"landlord\": 5, \"accountant\": 1, \"become\": 10, \"\\u201c\\u2018yes\": 11, \"\\u2018his\": 1, \"william\": 5, \"morris\": 2, \"solicitor\": 1, \"using\": 9, \"temporary\": 2, \"convenience\": 2, \"premises\": 6, \"moved\": 4, \"yesterday\": 10, \"\\u201c\\u2018where\": 4, \"yes\": 24, \"17\": 1, \"edward\": 2, \"paul\\u2019s\": 2, \"manufactory\": 1, \"artificial\": 1, \"caps\": 2, \"advice\": 19, \"struggle\": 5, \"wisely\": 2, \"happy\": 18, \"graver\": 1, \"issues\": 2, \"hang\": 2, \"appear\": 9, \"\\u201cgrave\": 1, \"pound\": 2, \"\\u201cas\": 9, \"personally\": 4, \"concerned\": 9, \"grievance\": 1, \"richer\": 4, \"30\": 7, \"minute\": 6, \"knowledge\": 13, \"gained\": 9, \"prank\\u2014if\": 1, \"prank\\u2014upon\": 1, \"expensive\": 4, \"joke\": 3, \"endeavour\": 1, \"points\": 21, \"questions\": 5, \"advertisement\\u2014how\": 1, \"\\u201cabout\": 2, \"month\": 7, \"\\u201cin\": 20, \"applicant\": 1, \"pick\": 4, \"cheap\": 1, \"\\u201csmall\": 1, \"short\": 22, \"splash\": 3, \"acid\": 2, \"excitement\": 6, \"\\u201chave\": 11, \"earrings\": 2, \"gipsy\": 1, \"lad\": 11, \"sinking\": 3, \"attended\": 1, \"absence\": 4, \"complain\": 2, \"opinion\": 20, \"frankly\": 1, \"mysterious\": 5, \"proves\": 2, \"featureless\": 2, \"puzzling\": 1, \"identify\": 2, \"pipe\": 19, \"beg\": 12, \"thin\": 21, \"knees\": 10, \"hawk\": 1, \"nose\": 8, \"thrusting\": 2, \"bill\": 8, \"bird\": 22, \"asleep\": 5, \"nodding\": 2, \"mantelpiece\": 6, \"\\u201csarasate\": 1, \"plays\": 2, \"james\\u2019s\": 3, \"patients\": 2, \"absorbing\": 1, \"lunch\": 6, \"music\": 4, \"programme\": 1, \"italian\": 1, \"french\": 5, \"introspect\": 1, \"along\": 18, \"underground\": 2, \"aldersgate\": 1, \"poky\": 1, \"genteel\": 1, \"lines\": 6, \"dingy\": 1, \"storied\": 2, \"railed\": 1, \"enclosure\": 3, \"lawn\": 12, \"weedy\": 1, \"grass\": 9, \"clumps\": 1, \"laurel\": 2, \"bushes\": 5, \"fight\": 3, \"laden\": 1, \"uncongenial\": 1, \"atmosphere\": 1, \"gilt\": 1, \"balls\": 1, \"board\": 3, \"\\u201cjabez\": 1, \"wilson\\u201d\": 1, \"announced\": 5, \"shining\": 12, \"brightly\": 5, \"puckered\": 1, \"lids\": 4, \"keenly\": 9, \"thumped\": 1, \"vigorously\": 3, \"stick\": 5, \"knocked\": 3, \"instantly\": 17, \"shaven\": 3, \"\\u201cthank\": 15, \"strand\": 1, \"\\u201cthird\": 1, \"fourth\": 5, \"promptly\": 1, \"\\u201csmart\": 1, \"judgment\": 3, \"smartest\": 1, \"claim\": 16, \"third\": 15, \"\\u201cevidently\": 1, \"wilson\\u2019s\": 2, \"counts\": 1, \"inquired\": 3, \"beat\": 5, \"talk\": 20, \"spies\": 2, \"enemy\\u2019s\": 2, \"explore\": 1, \"parts\": 5, \"contrast\": 5, \"picture\": 3, \"arteries\": 1, \"traffic\": 2, \"roadway\": 1, \"blocked\": 3, \"commerce\": 1, \"flowing\": 2, \"tide\": 9, \"inward\": 2, \"outward\": 1, \"footpaths\": 2, \"hurrying\": 4, \"swarm\": 2, \"pedestrians\": 1, \"realise\": 3, \"shops\": 1, \"stately\": 3, \"abutted\": 2, \"stagnant\": 1, \"quitted\": 1, \"hobby\": 1, \"exact\": 4, \"mortimer\\u2019s\": 1, \"tobacconist\": 1, \"shop\": 5, \"branch\": 3, \"suburban\": 3, \"bank\": 14, \"vegetarian\": 1, \"restaurant\": 1, \"mcfarlane\\u2019s\": 1, \"depot\": 1, \"block\": 4, \"we\\u2019ve\": 1, \"sandwich\": 1, \"cup\": 6, \"violin\": 4, \"land\": 9, \"sweetness\": 1, \"harmony\": 1, \"clients\": 3, \"vex\": 1, \"conundrums\": 1, \"enthusiastic\": 2, \"musician\": 1, \"performer\": 1, \"composer\": 1, \"merit\": 2, \"stalls\": 3, \"wrapped\": 4, \"gently\": 7, \"fingers\": 11, \"smiling\": 16, \"dreamy\": 1, \"unlike\": 3, \"sleuth\": 1, \"hound\": 2, \"relentless\": 2, \"witted\": 2, \"criminal\": 8, \"conceive\": 2, \"dual\": 1, \"alternately\": 2, \"asserted\": 1, \"exactness\": 1, \"astuteness\": 1, \"represented\": 2, \"reaction\": 4, \"poetic\": 1, \"contemplative\": 1, \"predominated\": 1, \"swing\": 2, \"languor\": 2, \"devouring\": 2, \"amid\": 14, \"improvisations\": 1, \"editions\": 5, \"lust\": 3, \"chase\": 5, \"brilliant\": 6, \"intuition\": 2, \"unacquainted\": 1, \"askance\": 1, \"mortals\": 1, \"enwrapped\": 1, \"hunt\": 2, \"contemplation\": 2, \"stop\": 8, \"complicates\": 1, \"\\u201cten\": 1, \"early\": 14, \"danger\": 19, \"army\": 2, \"revolver\": 7, \"heel\": 2, \"dense\": 4, \"neighbours\": 4, \"oppressed\": 1, \"sense\": 9, \"stupidity\": 1, \"dealings\": 1, \"evident\": 6, \"clearly\": 15, \"happened\": 23, \"happen\": 3, \"confused\": 2, \"grotesque\": 1, \"kensington\": 1, \"copier\": 1, \"parted\": 6, \"nocturnal\": 2, \"expedition\": 5, \"armed\": 2, \"hint\": 2, \"man\\u2014a\": 1, \"game\": 7, \"puzzle\": 2, \"aside\": 7, \"explanation\": 11, \"nine\": 14, \"oxford\": 3, \"hansoms\": 1, \"entering\": 4, \"recognised\": 5, \"peter\": 1, \"jones\": 11, \"sad\": 6, \"oppressively\": 1, \"\\u201cha\": 9, \"party\": 8, \"buttoning\": 2, \"pea\": 3, \"jacket\": 7, \"hunting\": 6, \"crop\": 10, \"rack\": 4, \"\\u201cwatson\": 1, \"scotland\": 11, \"yard\": 16, \"merryweather\": 12, \"night\\u2019s\": 4, \"\\u201cwe\\u2019re\": 1, \"couples\": 1, \"consequential\": 2, \"starting\": 4, \"wants\": 6, \"dog\": 16, \"wild\": 10, \"goose\": 27, \"gloomily\": 1, \"confidence\": 5, \"loftily\": 1, \"theoretical\": 1, \"fantastic\": 7, \"makings\": 1, \"detective\": 7, \"sholto\": 1, \"agra\": 1, \"treasure\": 4, \"correct\": 9, \"force\": 15, \"stranger\": 6, \"deference\": 2, \"\\u201cstill\": 3, \"rubber\": 4, \"higher\": 3, \"stake\": 3, \"exciting\": 1, \"000\": 6, \"\\u201cjohn\": 1, \"murderer\": 5, \"thief\": 6, \"smasher\": 1, \"forger\": 1, \"bracelets\": 1, \"grandfather\": 2, \"eton\": 1, \"brain\": 4, \"cunning\": 7, \"raising\": 3, \"build\": 1, \"orphanage\": 1, \"cornwall\": 1, \"i\\u2019ve\": 3, \"introducing\": 2, \"turns\": 2, \"agree\": 11, \"communicative\": 1, \"humming\": 2, \"tunes\": 1, \"endless\": 2, \"labyrinth\": 3, \"gas\": 8, \"farrington\": 1, \"director\": 4, \"imbecile\": 3, \"virtue\": 1, \"bulldog\": 2, \"tenacious\": 1, \"lobster\": 1, \"claws\": 2, \"thoroughfare\": 2, \"cabs\": 2, \"dismissed\": 1, \"guidance\": 1, \"narrow\": 11, \"corridor\": 10, \"massive\": 6, \"iron\": 12, \"gate\": 7, \"winding\": 8, 